Repository: AlexandrosMouhtsis/pylyglot
Catalog: bidu/po/emerillon-plugins.master.*.po
Languages: pt_br

source: Displays stations from the Bixi network with available bikes and empty docks.
pt_br: Exibe as estações da rede Bixi com bicicletas disponíveis e encaixes vazios.

source: Montreal Public Bike System
pt_br: Sistema Público de Bicicletas de Montreal

source: Loading Montreal Public Bike System data from bixi.com...
pt_br: Carregando Sistema Público de Bicicletas de Montreal de bixi.com...

source: Bikes
pt_br: Bicicletas

source: Docks
pt_br: Encaixes

source: Show
pt_br: Mostrar

source: Available Bikes
pt_br: Bicicletas disponíveis

source: Empty Docks
pt_br: Encaixes vazios

source: Name
pt_br: Nome

source: An example plugin written in Vala.
pt_br: Um exemplo de plugin escrito em Vala.

source: Vala Example
pt_br: Exemplo de Vala

source: Exports the map as a PNG image.
pt_br: Exportar o mapa como uma imagem PNG.

source: Image Exporter
pt_br: Exportador de imagem

source: Export as _image
pt_br: Exportar como _imagem

source: Attach to _email
pt_br: Anexar para _e-mail

source: Save as png image
pt_br: Salvar como uma imagem png

source: map.png
pt_br: mapa.png

source: Error
pt_br: Erro

source: Your email client is not supported.
pt_br: Seu cliente de e-mail não possui suporte.
